Repository: Shade-Zepheri/Nougat
Catalog: Settings/Resources/*.lproj/Root.strings
Languages: ar, ja, ro

# ENABLE
source: Enabled
ar: تفعيل
ja: 有効
ro: Activat

source: Nexus
ar: رابطة

source: Pixel
ar: بكسل

source: Oreo
ar: أوريو

# USE_SYSTEM_APPEARANCE
source: Use System Appearance Setting
ar: استخدام إعداد مظهر النظام
ja: システムの外観設定
ro: Foloseste setarile de afisare ale sistemului

# USE_COLORFLOW
source: Use Colorflow Colors
ar: استخدم ألوان Colorflow
ja: カラーフローの色を使う
ro: Foloseste culorile Colorflow

source: User Guide
ar: دليل المستخدم
ja: ユーザーガイド
ro: Manual de utilizare

source: Sort Order
ar: نظام الترتيب
ja: 設定順
ro: Sortare

# SHARE_TEXT
source: Check out Nougat by Shade Zepheri. I can use the Android notification panel without using android!
ar: جرب Nougat بواسطة شايد زيفيري. يمكنني استخدام لوحة إشعارات اندرويد بدون استخدام اندرويد!
ja: Shade ZepheriのNougatを調べてみてください‼︎ Androidを使わずに、Androidの通知センターを使えます‼︎
ro: Iata Nougat creat de Shade Zepheri. Pot folosi bara de notificari ca pe Android pe iOS!

source: Support
ar: الدعم
ja: サポート
ro: Suport

# HELP_TRANSLATING
source: Help With Translating!
ar: ساعد في الترجمة!
ja: 翻訳を手伝ってください!
ro: Ajuta cu traducerea!

source: Source Code
ar: مصدر الكود
ja: ソースコード
ro: Cod sursa

source: Translators
ja: 翻訳者達
ro: Traducatori
